/* Unknown error message */
"An unknown error occurred." = "Ein unbekannter Fehler ist aufgetreten.";

/* plugin button tooltip */
"Insert the image capture into a Microsoft Word document." = "Fügt das Bild-Capture in ein Microsoft Word-Dokument ein.";

/* AppleScript error, probably not activated */
"Make sure Microsoft Word is activated and try again." = "Stellen Sie sicher, dass Microsoft Word aktiv ist und wiederholen Sie den Vorgang.";

/* plugin name */
"Microsoft Word" = "Microsoft Word";

/* Cannot share to Microsoft Word */
"Unable to share to Microsoft Word" = "Weitergabe an Microsoft Word nicht möglich";

/* Not installed error message */
"Word is not installed." = "Word ist nicht installiert.";

